<footer id='footer'>
             
<script type="text/javascript">
$(document).ready(function(){
 $('.spoiler-title').click(function(){
  $(this).parent().children('.spoiler-body').slideToggle();
  return false;
 });
});
</script>
<br><br>
<b class="spoiler-title">Политика конфиденциальности</b>
<div class="spoiler-body">
<p>Данный сайт уважает Ваше право и соблюдает конфиденциальность при заполнении, передаче и хранении Ваших конфиденциальных сведений.
<br>Регистрация на данном сайте означает Ваше согласие на обработку данных и дальнейшей передачи ваших контактных данных нашей компании.
<br>Под персональными данными подразумевается информация, относящаяся к субъекту персональных данных, в частности имя, контактные реквизиты (адрес электронной почты) и иные данные, относимые Федеральным законом от 27 июля 2006 года № 152-ФЗ «О персональных данных» к категории персональных данных.<br>Целью обработки персональных данных является информирование об оказываемых услугах нашей компании.</p>
</div>


			  
				
				<div id="copy">
               <p>&copy; 2018 PARS</p>
               </div>
		
			</footer>
</body>
</html>
